export const orgData = [
  "Для предприятий любого масштаба важно наладить корпоративное питание. Это позволяет повысить продуктивность труда и обеспечить общение в неформальной обстановке, что улучшает психологическую атмосферу. Доверить корпоративное питание можно только тем компаниям, которые давно работают в этой сфере и смогли наладить оптимальные бизнес—процессы.   Если интересует организация питания на предприятиях в Калининграде — обращайтесь в нашу компанию «Вкус Кейтеринг». Мы работаем в этой отрасли с 2009 года, предлагаем большой выбор блюд и варианты комплексных обедов на любой вкус. Наша компания может обслуживать предприятия с большой численностью персонала — до 1200 человек. Но при этом мы заключаем договора и с малым бизнесом, подбирая оптимальный вариант. Основные форматы — это организация столовой или доставка обедов. Но мы также можем организовать буфет.",
];
export const uslugiOrganizachiyiFirst = [
  "То есть, если говорить простыми словами, то разница между столовой и буфетом заключается в том, что в столовой создаются условия для приготовления любых горячих и холодных блюд. А в буфет наша компания привозит уже готовые блюда или полуфабрикаты высокой степени готовности. Поэтому отдельное помещение для готовки подбирать не надо.",
];
export const uslugiOrganizachiyiSecond = [
  "обеспечивает необходимый температурный режим для различных блюд;",
  "упрощает раздачу;",
  "создает комфортную обстановку.",
];
export const uslugiDataText = [
  "При этом правильно спроектированный буфет позволяет быстро обслуживать большое число людей.",
];
export const serviceData = [
  "Буфет на предприятии может быть организован как вместо столовой, так и параллельно с ней — для тех, кто не собирается полностью обедать, а хочет быстро перекусить или купить выпечку и напиток, чтобы забрать с собой. При этом офисный буфет может работать в течение всего дня, чтобы сотрудники могли там позавтракать или забрать горячие напитку и выпечку вне основного обеденного перерыва.",
  "Буфет требует меньше свободного пространства, чем столовая. Для его работы не нужно нанимать официантов. Посетители будут просто подходить к стойке, просить те или иные блюда и забирать их самостоятельно.",
];
export const pravilaOrganizachiyi = [
  "помогут организовать питание так, что оно будет соответствовать всем санитарным нормам;",
  "рассчитают оптимальную пропускную способность;",
  "обеспечат хранение блюд, при котором они не будут обветриваться и сохранят нужную температуру и консистенцию;",
  "предложат технические решения, подходящие к имеющейся площади.",
];
export const pravilaOrg = [
  "Наши сотрудники помогут правильно организовать столовую или буфет в соответствии с действующими санитарными требованиями, в том числе подобрать помещение и спланировать в нем расстановку мебели и оборудования. Например, можно отдельный стол выделить под подносы и столовые приборы — он должен находиться ближе ко входу, в то время как холодильники и СВЧ-печи устанавливают за буфетной стойкой.Стойку и витрины нужно разместить так, чтобы сотрудникам было удобно осмотреть весь ассортимент и заказать то, что они хотят. А тем, кто обслуживает буфет, должно быть удобно разогревать блюда, подавать их и вести расчеты. Организовать расчет также можно различными способами, в том числе и с использованием купонов, которые может выдавать предприятие.",
];
export const pravilaOrg1 = [
  "Все детали организации корпоративного питания можно заранее согласовать с нашими менеджерами. Мы возьмем на себя все сложные проектировочные и организационные процессы. А вам не придется нанимать в штат сотрудников, которые будут отвечать за корпоративное питание. Вы передадите эти услуги нам на аутсорсинг, сэкономив на административных расходах",
];

export const pochemuNamDoveryatData = [
  "Разнообразное меню — более 1000 блюд русской и европейской кухни;",
  "Гибкое ценообразование со скидками для крупных клиентов;",
  "Различные формы организации корпоративного питания, включая доставку обедов и полноценный кейтеринг;",
  "Высокое качество — мы используем самые свежие продукты, а наши повара прекрасно готовят;",
  "Налаженная логистика",
  "Безопасное производство — мы проводим внутренние проверки и проходим внешний аудит, доказывающий соблюдение всех санитарных норм",
];
export const pochemuMi = [
  "Чтобы наши менеджеры могли сделать расчеты, заполните заявку-анкету. Расскажите немного о вашей компании, и мы сможем предложить вам оптимальный вариант. Также вы можете согласовать условия сотрудничества по телефону.",
];
