export const variantsData = [
  "оперативная организация обедов на предприятии и своевременность предоставления пищи;",
  "гарантию высокого качества пищи и напитков, их максимальной свежести и безопасности;",
  "минимальные цены на услуги и скидки для постоянных клиентов;",
  "подбор индивидуального питания на производственном, пищевом предприятии и организациях другого профиля;",
  "разнообразное питание для рабочих по любым рецептам;",
  "строгое соблюдение норм гигиены.",
];
export const servicedata: Array<{
  id: number;
  number: number;
  text: string;
  style: string;
}> = [
  {
    id: 1,
    number: 1,
    style: "30px",
    text: '"Комплексные обеды, в которые входят первые, вторые блюда, в том числе салаты, а также простые десерты и выпечка собственного производства, а в дополнение горячие и холодные напитки",',
  },
  {
    id: 2,
    number: 2,
    style: "",
    text: "Свободный выбор блюд из представленного меню",
  },
  { id: 3, number: 3, style: "", text: "Подбор блюд с учетом калорийности" },
];

export const dostavkaData = [
  "Если офис компании расположен в оживленном районе, то у сотрудников нет проблем с тем, чтобы найти кафе или небольшой ресторан поблизости (хотя это не избавляет от очередей и опозданий). Но у предприятий, которые находятся на окраинах или за чертой города, таких возможностей меньше. Поэтому доставка питания для предприятия в Калининграде будет оптимальным решением проблемы. А заказать ее можно в нашей компании «Вкус Кейтеринг», которая работает в сфере кейтеринга с 2009 года.",
];

export const uslugiData = [
  {
    textFirst: "Доставка готовых обедов — это разновидность аутсорсинга. ",
    textSecond:
      "Доставка готовых блюд осуществляется в специальных боксах, которые позволяют сохранять свежесть и поддерживать нужную температуру. Вся упаковка имеет гигиенические сертификаты и сделана из материалов, которые не содержат токсичных веществ и могу контактировать с пищевыми продуктами. Они сохраняю температуру, поэтому ничего не нужно будет разогревать. Также мы можем предоставить одноразовую посуду, которую не надо будет мыть, привлекая дополнительных работников. Задача руководства — оборудовать помещение, в котором выполняется приемка продуктов, так чтобы она соответствовала нормам и не мешала основной работе.",
  },
];

export const dostavkaDataSecond = [
  {
    id: 1,
    text: "Не в каждом здании можно выделить целое помещение под полноценную столовую и кухню с соответствующим оборудованием, даже под линию раздач (особенно, если офис арендуют в бизнес-центре)",
  },
  {
    id: 2,
    text: "Не всегда есть техническая возможность устроить столовую, соответствующую всем санитарным и пожарным нормам (с несколькими выходами, безопасным подключением оборудования к системе электропитания)",
  },
  {
    id: 3,
    text: "При небольшом количестве сотрудников организация столовой будет невыгодна экономически",
  },
];

export const dostavka = [
  "Доставка готовых обедов эти проблемы решают. Даже когда под нее отводят отдельное помещение, требования к его площади все равно меньше. А отсутствие оборудования позволяет сэкономить на электроэнергии.",
];

export const dostavkaPart = [
  "наличие собственного производства, на котором мы выстроили многоступенчатую систему проверки качества и безопасности;",
  "большой ассортимент блюд, возможность продегустировать понравившиеся варианты и придумать свое меню (в том числе с включением постных, вегетарианских или диетических блюд);",
  "квалифицированный персонал — и это касается всех направлений нашей деятельности, и наши повара, и логистики, и обслуживающий персонал регулярно проходят курсы повышения квалификации и могут справиться с самой сложной задачей;",
  "оперативная доставка продукции в указанные сроки;",
  "возможность доставки в отдаленные точки Калининградской области благодаря наличию собственного автопарка.",
];
