export const eightData = [
  {
    id: 1,
    number: "01",
    text: "Высокое качество продуктов — наши сотрудники внимательно подходят к их выбору",
  },
  {
    id: 2,
    number: "02",
    text: "Большой выбор блюд и комбинаций для комплексных обедов — всего более 1000 рецептов",
  },
  {
    id: 3,
    number: "03",
    text: "Гибкий подход к бюджету — наши сотрудники могут предложить выбор формата сотрудничества, исходя из финансового фактора",
  },
  {
    id: 4,
    number: "04",
    text: "Индивидуальный подход к каждому проекту (мероприятию) — это касается составления меню, сервировки и украшения стола",
  },
  {
    id: 5,
    number: "05",
    text: "Возможность выбрать для проведения мероприятия любой нестандартной локации, поскольку мы сможем доставить продукцию во все отдаленные уголки Калининградской области",
  },
  {
    id: 6,
    number: "06",
    text: "Высокая квалификация всего персонала — от поваров до менеджеров, занимающихся логистикой",
  },
  {
    id: 7,
    number: "07",
    text: "Своевременная доставка по указанному адресу за счет использования нашего спецтранспорта",
  },
  {
    id: 8,
    number: "08",
    text: "Экономия времени — вы просто заказываете организацию питания нашей компании, и больше вам ничем заниматься не нужно, поскольку все возьмут на себя наши сотрудники",
  },
];
