export const orgFood = [
  {
    firstText:
      "Для того, чтобы сотрудники работали продуктивно, важно создать здоровый психологический климат в организации. Для этого нужно, чтобы работники понимали, что работодатель заботится об их благополучии — эмоциональном и физическом. Поэтому так важно наладить питание, и это касается и больших компаний, и маленьких фирм. Просто каждый руководитель выбирает удобный формат — например, открытие столовой, устройство раздаточной или просто доставка обедов в офис.",
    secondText:
      "Организация питания работников в Калининграде возможна различными способами. Наша компания «Вкус Кейтеринг» предлагает различные варианты — в зависимости от численности персонала, особенностей работы вашего предприятия.",
  },
];
export const orgDataSecond = [
  "Руководителей государственных и частных компаний, которые заботятся о комфорте сотрудников",
  "Владельцев компаний, которые организует конференции и семинары",
  "Туристические фирмы — если нужно организовать выездное обслуживание туристов",
  "Также нашими заказчиками могут быть частные лица, организующие семейные праздники",
];
export const orgDataBox = [
  {
    id: 1,
    number: 1,
    bolderText: "Повышает эффективность работы",
    text: " — сотрудник, которому не нужно отвлекаться на решение бытовых проблем, больше времени уделяет своим прямым обязанностям",
  },
  {
    id: 2,
    number: 2,
    bolderText: "Повышает эффективность работы",
    text: "  — сотрудник, которому не нужно отвлекаться на решение бытовых проблем, больше времени уделяет своим прямым обязанностям",
  },
  {
    id: 3,
    number: 3,
    bolderText: "Снижает показателя текучести кадров",
    text: " — при прочих равных условиях человек выбирает то место работы, где чувствует себя комфортнее",
  },
  {
    id: 4,
    number: 4,
    bolderText: "Снижает непродуктивные потери времени,",
    text: " например, количество опозданий по окончании обеденного перерыва значительно уменьшиться, поскольку сотруднику не нужно будет покидать территорию предприятия, чтобы найти кафе",
  },
  {
    id: 5,
    number: 5,
    bolderText: "Повышает лояльность",
    text: " — когда сотрудники чувствуют, что руководство старается наладить все процессы в компании, кредит доверия растет, в коллективе возникает меньше конфликтов",
  },
];

export const korporativnoyePitaniye = [
  {
    id: 1,
    tittle: "Доставку готовых обедов.",
    text: "Этот формат удобен для офисов с небольшой численностью персонала, до 200 человек. Он подходит даже для тех компаний, у которых нет возможности выделить большое помещение для корпоративных обедов и мытья посуды. Все блюда привозят в специальных боксах, в которых они долго остаются горячими, поэтому не нужно обустраивать кухню и покупать оборудование для разогрева.",
  },
  {
    id: 2,
    tittle: "Открытие столовой.",
    text: "Этот вариант подходит для компаний с большой численностью персонала. Столовая также может работать в различных режимах, например, в виде кафе, куда привозят полуфабрикаты высокой степени готовности, или в виде шведского стола в просторном помещении — например, при проведении конференций и семинаров. Формат кафе предполагает наем официантов для обслуживания клиентов.",
  },
];
export const korporativnoyePitaniye3 = [
  {
    id: 1,
    tittle: "Организация питания по типу буфета.",
    text: "Это требует меньше расходов, чем организация полноценной столовой. Но у этого формата есть свои ограничения, потому что буфет обычно обладает меньше пропускной способностью. По принципу организации он напоминает раздаточную линию, для которой привозят уже готовые блюда, а для его обслуживания достаточно 1-2 человек персонала. Преимуществом буфета является также то, что при таком формате легко ввести талоны или купоны, если компания будет дотировать питание сотрудников.",
  },
];
export const pochemuNujnokNam = [
  {
    first: "Высокое качество блюд,",
    second:
      " которые мы готовим только из свежих продуктов. Вся готовая продукция проходит строгий контроль. Блюда готовят в день доставки.",
  },
  {
    first: "Разнообразное меню",
    second:
      "— у вас будет возможность выбрать из 1000 рецептов русской и европейской кухни.",
  },
  {
    first: "Возможно приготовление постных и диетических блюд.",
    second:
      " Мы проводим дегустацию, так что перед тем как составить меню, вы сможете все попробовать.",
  },
  {
    first: "Безопасность.",
    second:
      " Все наши сотрудники имеют высокую квалификацию. Их состояние здоровья подтверждено медицинскими книжками, и они регулярно проходят профилактические осмотры.",
  },
  {
    first: "Высокий уровень сервиса.",
    second:
      " Все наши блюда будут доставлены точно в согласованное время. Обеды привозят в специальных контейнерах, которые позволяют сохранить свежесть блюд. Мы позаботимся также о салфетках и одноразовой посуде.",
  },
];

export const pochemuNujnokNamSecond = [
  "Гибкая ценовая политика и индивидуальный подход к каждому клиенту. Наши сотрудники смогут подобрать такой формат, который будет оптимальным для вашего бизнеса, с учетом масштабов предприятия и возможности выделить обеденную зону.",
  "Чтобы заключить договор с нашей компанией, заполните электронную заявку, ответив на основные вопросы о работе вашей компании, или позвоните нам по телефону.",
];
