export const textData = [
  {
    tittle:
      "Полностью берем на себя функцию по организации питания и оснащению столовой.",
    text: "Вам больше не придется следить за квалификацией работников, разработкой, адаптацией и качеством меню. Это достигается путем передачи непрофильных активов под наше профессиональное управление. Благодаря опыту работы с крупными клиентами мы научились адаптировать и регламентировать на практике системы менеджмента качества продукции и сервиса, а также внедрить собственные наработки индивидуально под каждого клиента.",
    textSecond:
      "Мы проводим Контроль Качества всего входящего сырья, продуктов и материалов на основании требований санитарно-эпидемиологических норм и внутренних норм нашей компании.",
    textThird:
      "Мы работаем в сфере корпоративного питания с 2009 год, заключаем договора с надежными поставщиками и располагаем собственной производственной базой, что позволяет обеспечить высокое качество продукции.",
  },
];

export const variantsData = [
  {
    main: "Первый",
    text: "это столовая полного цикла, когда все этапы приготовления блюд происходят на территории заказчика.",
  },
  {
    main: "Более удобный вариант",
    text: "столовая раздаточного типа. Все блюда мы готовим на наших производственных мощностях и затем доставляем на ваше предприятие в специальных термоконтейнерах. На месте нужно выстроить только состоящую из нескольких модулей раздаточную линию.",
  },
  {
    main: "Еще один вариант",
    text: "столовая доготовочного типа. Блюда в виде полуфабрикатов готовят на нашей фабрике-кухне, а на территории вашего предприятия их нужно только разогреть. Салаты и холодные закуски привозят уже в готовом виде или готовят в столовой — зависит от того, как устроено производство.",
  },
];
export const uslugiPart = [
  "Организация корпоративного питания — важная задача для любого руководителя. Организовать его можно различными способами, но самым удобным вариантом остается столовая, поскольку она рассчитана на большую пропускную способность при сравнительно невысоких расходах. Открытие столовой в Калининграде — это проект, который стоит поручить нашей компании «Вкус Кейтеринг». Мы работаем в сфере корпоративного питания с 2009 год, заключаем договора с надежными поставщиками и располагаем собственной производственной базой, что позволяет обеспечить высокое качество продукции.",
];

export const uslugiKuxni = [
  "более широкий ассортимент блюд;",
  "высокая пропускная способность;",
  "возможность использования столовой для неформального общения;",
  "соответствие высоким санитарным требованиям и соблюдение порядка на рабочих местах.",
];
export const uslugiData = [
  "Питание в столовой будет платным, так что часть расходов компенсируется. Но для сотрудников должны быть предусмотрены скидки. Если финансовое состояние компании позволяет, можно и полностью оплачивать обеды. Это обеспечит повышение лояльности сотрудников.",
];

export const data = [
  {
    id: 1,
    firstSpan:
      "Кафе, которое будет работать с учетом графика работы самого предприятия.",
    text: "Формат подходит для случаев, кода привозят полуфабрикаты высокой степени готовности. Нужно помещение площадью от 50 кв.м. В кафе можно обеспечить уютную атмосферу, здесь удобно будет вести переговоры. Для обслуживания посетителей нужно будет нанять официантов.",
    number: 1,
  },
  {
    id: 2,
    firstSpan: "Столовая с линией раздачи.",
    text: "Подходит для тех случаев, когда блюда доставляют полностью готовыми. Для этого также нужно подобрать помещение площадью от 50 кв. м. Раздаточная линия будет включать витрины и столы с гастроемкостями для наглядного выбора блюд. Для этого формата не нужно нанимать официантов, поэтому расходы на обслуживание снижаются.",
    number: 2,
  },
  {
    id: 3,
    firstSpan: "Шведский стол",
    text: "(только для банкетов) — еще один формат для доставки готовых блюд. Для сотрудников он удобен тем, что каждый выбирает блюда на свой вкус и в любом количестве. На его организацию нужно помещение от 30 кв.м. Такой формат часто компании выбираю при проведении тренингов, семинаров и конференций.",
    number: 3,
  },
  {
    id: 4,
    firstSpan: "Буфет. ",
    text: "Такой формат подходит при доставке готовых блюд, чаще всего горячих, в индивидуальной упаковке. Часто меню буфета включает выпечку, бутерброды, различные снеки. Для организации такого формата достаточно помещения в 6 кв. м.",
    number: 4,
  },
];
